
/* Class = "NSTableColumn"; headerCell.title = "Display Aspect Ratio Snapshots"; ObjectID = "69"; */
"69.headerCell.title" = "Schnappschuss „Seitenverhältnis des Hauptmonitors“";

/* Class = "NSTableView"; ibExternalAccessibilityDescription = "Affected Nodes Table View"; ObjectID = "71"; */
"71.ibExternalAccessibilityDescription" = "Tabellenansicht der betroffenen Nodes";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Customize Snapshot"; ObjectID = "80"; */
"80.ibExternalAccessibilityDescription" = "Schnappschuss anpassen";

/* Class = "NSButtonCell"; title = "Edit Snapshot"; ObjectID = "100080"; */
"100080.title" = "Schnappschuss bearbeiten";
